Repository: chrissharp80/emuqu
Catalog: Emuqu/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fi, fr, is, it, ja, ko, nb, nl, pt_br, ru, sv, zh_hans

source: Subjective feeling diverges from HRV that day.
ar: الشعور الذاتي يختلف عن HRV في ذلك اليوم.
da: Den subjektive følelse afviger fra HRV den dag.
de: Das subjektive Befinden weicht an diesem Tag von der HRV ab.
es: La sensación subjetiva difiere de la HRV ese día.
fi: Koettu olo poikkeaa sen päivän HRV:stä.
fr: Le ressenti subjectif diverge de la HRV ce jour-là.
is: Huglæg líðan víkur frá HRV þann dag.
it: La sensazione soggettiva diverge dall'HRV quel giorno.
ja: その日は主観的な体調がHRVと食い違っています。
ko: 그날은 주관적 컨디션이 HRV와 다릅니다.
nb: Den subjektive følelsen avviker fra HRV den dagen.
nl: Het subjectieve gevoel wijkt die dag af van de HRV.
pt_br: A sensação subjetiva diverge da VFC nesse dia.
ru: Субъективное самочувствие в этот день расходится с ВСР.
sv: Den subjektiva känslan avviker från HRV den dagen.
zh_hans: 当天的主观感受与 HRV 不一致。

source: Substantially elevated — lowers the Vitals part of your recovery score; persistent increases worth checking
ar: مرتفع بشكل ملحوظ — يخفّض جزء العلامات الحيوية من درجة التعافي؛ يستحق الارتفاع المستمر المتابعة
da: Markant forhøjet — sænker delen for vitale tegn i din restitutionsscore; vedvarende stigninger er værd at tjekke
de: Deutlich erhöht — senkt den Vitalwerte-Anteil deines Erholungs-Scores; anhaltende Anstiege prüfen
es: Bastante elevado — reduce la parte de constantes vitales de tu puntuación de recuperación; conviene revisar si persiste
fi: Selvästi kohonnut — pienentää palautumispisteidesi elintoimintaosaa; pitkittynyt nousu kannattaa tarkistaa
fr: Nettement élevé — fait baisser la partie signes vitaux de votre score de récupération ; à vérifier si cela persiste
is: Verulega hækkað — lækkar lífsmarkahluta batastigsins; vert að athuga ef hækkunin varir
it: Nettamente elevato — abbassa la parte parametri vitali del punteggio di recupero; da controllare se persiste
ja: 大きく上昇 — 回復スコアのバイタル部分が下がります。上昇が続く場合は確認を
ko: 상당히 상승 — 회복 점수의 활력 징후 부분이 낮아집니다. 계속되면 확인해 보세요
nb: Tydelig forhøyet — senker delen for vitale tegn i restitusjonsscoren; vedvarende økning er verdt å sjekke
nl: Duidelijk verhoogd — verlaagt het deel vitale functies van je herstelscore; aanhoudende stijging is het nakijken waard
pt_br: Bem elevado — reduz a parte de sinais vitais da sua pontuação de recuperação; vale verificar se persistir
ru: Значительно повышена — снижает часть «Жизненные показатели» в оценке восстановления; стойкое повышение стоит проверить
sv: Tydligt förhöjd — sänker delen för vitala tecken i återhämtningspoängen; ihållande ökning är värd att kolla
zh_hans: 明显偏高 — 会降低恢复评分中的生命体征部分；持续升高值得留意

source: Sum of LF + HF. Represents overall autonomic modulation of heart rate. VLF requires a 10+ minute window to estimate reliably, so it is excluded from this shorter analysis. Higher total power means more overall beat-to-beat variation.
ar: مجموع LF + HF. يمثّل التعديل الذاتي الإجمالي لمعدل ضربات القلب. يتطلب VLF نافذة 10 دقائق أو أكثر لتقديره بشكل موثوق، لذا يُستبعد من هذا التحليل الأقصر. القدرة الكلية الأعلى تعني تفاوتًا إجماليًا أكبر بين النبضات.
da: Summen af LF + HF. Udtrykker den samlede autonome modulation af pulsen. VLF kræver et vindue på 10+ minutter for at kunne estimeres pålideligt, så den er udeladt af denne kortere analyse. Højere total effekt betyder mere samlet variation fra slag til slag.
de: Summe aus LF + HF. Steht für die gesamte autonome Modulation der Herzfrequenz. VLF braucht ein Fenster von mindestens 10 Minuten für eine verlässliche Schätzung und ist daher in dieser kürzeren Analyse nicht enthalten. Eine höhere Gesamtleistung bedeutet insgesamt mehr Variation von Schlag zu Schlag.
es: Suma de LF + HF. Representa la modulación autonómica global de la frecuencia cardíaca. La VLF requiere una ventana de 10 minutos o más para estimarse de forma fiable, por lo que se excluye de este análisis más corto. Una potencia total más alta significa más variación global entre latidos.
fi: LF:n ja HF:n summa. Kuvaa sykkeen autonomista kokonaissäätelyä. VLF vaatii luotettavaan arvioon yli 10 minuutin ikkunan, joten se on jätetty pois tästä lyhyemmästä analyysista. Suurempi kokonaisteho tarkoittaa enemmän kokonaisvaihtelua lyönnistä lyöntiin.
fr: Somme LF + HF. Représente la modulation autonome globale de la fréquence cardiaque. La VLF nécessite une fenêtre d’au moins 10 minutes pour être estimée de façon fiable ; elle est donc exclue de cette analyse plus courte. Une puissance totale plus élevée signifie davantage de variation globale d’un battement à l’autre.
is: Summa LF + HF. Táknar heildarstýringu ósjálfráða taugakerfisins á hjartslætti. VLF þarf 10+ mínútna glugga til að hægt sé að meta það áreiðanlega og er því undanskilið þessari styttri greiningu. Hærra heildarafl þýðir meiri heildarbreytileika milli slaga.
it: Somma di LF + HF. Rappresenta la modulazione autonomica complessiva della frequenza cardiaca. La VLF richiede una finestra di almeno 10 minuti per una stima affidabile, quindi è esclusa da questa analisi più breve. Una potenza totale più alta indica una maggiore variazione complessiva tra un battito e l'altro.
ja: LF + HF の合計です。心拍の自律神経による調節全体を表します。VLF を確実に推定するには 10 分以上のウィンドウが必要なため、この短い分析では除外されます。合計パワーが高いほど、拍ごとの変動が全体として大きいことを意味します。
ko: LF + HF의 합입니다. 심박수의 전반적인 자율신경 조절을 나타냅니다. VLF는 안정적으로 추정하려면 10분 이상의 구간이 필요하므로 이 짧은 분석에서는 제외됩니다. 총 파워가 높을수록 박동 간 변동이 전반적으로 크다는 뜻입니다.
nb: Summen av LF + HF. Representerer den samlede autonome moduleringen av pulsen. VLF krever et vindu på 10+ minutter for å anslås pålitelig, så den er utelatt fra denne kortere analysen. Høyere totaleffekt betyr mer samlet variasjon fra slag til slag.
nl: Som van LF + HF. Staat voor de totale autonome modulatie van de hartslag. VLF heeft een venster van 10+ minuten nodig om betrouwbaar te schatten en is daarom weggelaten uit deze kortere analyse. Een hoger totaal vermogen betekent meer totale variatie van slag tot slag.
pt_br: Soma de LF + HF. Representa a modulação autonômica geral da frequência cardíaca. O VLF exige uma janela de 10 minutos ou mais para ser estimado com confiabilidade, por isso fica fora desta análise mais curta. Uma potência total maior significa mais variação geral entre batimentos.
ru: Сумма LF + HF. Отражает общую вегетативную модуляцию пульса. Для надёжной оценки VLF нужно окно от 10 минут, поэтому в этом более коротком анализе она не учитывается. Более высокая общая мощность означает большую общую вариацию от удара к удару.
sv: Summan av LF + HF. Speglar den övergripande autonoma moduleringen av pulsen. VLF kräver ett fönster på 10+ minuter för att uppskattas pålitligt och utesluts därför från den här kortare analysen. Högre totaleffekt betyder mer total variation mellan slagen.
zh_hans: LF + HF 之和。代表心率的整体自主神经调节。VLF 需要 10 分钟以上的窗口才能可靠估算，因此在这一较短的分析中不包括它。总功率越高，意味着整体逐搏变异越大。

source: Sum of VLF + LF + HF. Represents overall autonomic modulation of heart rate. Higher total power means more overall beat-to-beat variation. It declines with age and is reduced by chronic stress, heavy sustained training load, and illness.
ar: مجموع VLF + LF + HF. يمثّل التعديل الذاتي الإجمالي لمعدل ضربات القلب. القدرة الكلية الأعلى تعني تفاوتًا إجماليًا أكبر بين النبضات. تنخفض مع التقدم في العمر وتقل مع الإجهاد المزمن وحمل التدريب الثقيل المستمر والمرض.
da: Summen af VLF + LF + HF. Udtrykker den samlede autonome modulation af pulsen. Højere total effekt betyder mere samlet variation fra slag til slag. Den falder med alderen og mindskes af kronisk stress, tung vedvarende træningsbelastning og sygdom.
de: Summe aus VLF + LF + HF. Steht für die gesamte autonome Modulation der Herzfrequenz. Eine höhere Gesamtleistung bedeutet insgesamt mehr Variation von Schlag zu Schlag. Sie nimmt mit dem Alter ab und wird durch chronischen Stress, anhaltend hohe Trainingsbelastung und Krankheit gemindert.
es: Suma de VLF + LF + HF. Representa la modulación autonómica global de la frecuencia cardíaca. Una potencia total más alta significa más variación global entre latidos. Disminuye con la edad y se reduce con el estrés crónico, una carga de entrenamiento elevada y sostenida, y la enfermedad.
fi: VLF:n, LF:n ja HF:n summa. Kuvaa sykkeen autonomista kokonaissäätelyä. Suurempi kokonaisteho tarkoittaa enemmän kokonaisvaihtelua lyönnistä lyöntiin. Se laskee iän myötä, ja sitä alentavat krooninen stressi, raskas pitkäkestoinen harjoituskuormitus ja sairaus.
fr: Somme VLF + LF + HF. Représente la modulation autonome globale de la fréquence cardiaque. Une puissance totale plus élevée signifie davantage de variation globale d’un battement à l’autre. Elle diminue avec l’âge et est réduite par le stress chronique, une charge d’entraînement lourde et prolongée, et la maladie.
is: Summa VLF + LF + HF. Táknar heildarstýringu ósjálfráða taugakerfisins á hjartslætti. Hærra heildarafl þýðir meiri heildarbreytileika milli slaga. Það lækkar með aldri og minnkar við langvarandi streitu, mikið viðvarandi æfingaálag og veikindi.
it: Somma di VLF + LF + HF. Rappresenta la modulazione autonomica complessiva della frequenza cardiaca. Una potenza totale più alta indica una maggiore variazione complessiva tra un battito e l'altro. Diminuisce con l'età e si riduce con lo stress cronico, un carico di allenamento pesante e prolungato e la malattia.
ja: VLF + LF + HF の合計です。心拍の自律神経による調節全体を表します。合計パワーが高いほど、拍ごとの変動が全体として大きいことを意味します。年齢とともに低下し、慢性的なストレス、高いトレーニング負荷の継続、体調不良によって低下します。
ko: VLF + LF + HF의 합입니다. 심박수의 전반적인 자율신경 조절을 나타냅니다. 총 파워가 높을수록 박동 간 변동이 전반적으로 크다는 뜻입니다. 나이가 들수록 감소하며, 만성 스트레스, 지속적인 고강도 훈련 부하, 질병으로 인해 낮아집니다.
nb: Summen av VLF + LF + HF. Representerer den samlede autonome moduleringen av pulsen. Høyere totaleffekt betyr mer samlet variasjon fra slag til slag. Den synker med alderen og reduseres av kronisk stress, tung og vedvarende treningsbelastning og sykdom.
nl: Som van VLF + LF + HF. Staat voor de totale autonome modulatie van de hartslag. Een hoger totaal vermogen betekent meer totale variatie van slag tot slag. Het neemt af met de leeftijd en wordt verlaagd door chronische stress, zware aanhoudende trainingsbelasting en ziekte.
pt_br: Soma de VLF + LF + HF. Representa a modulação autonômica geral da frequência cardíaca. Uma potência total maior significa mais variação geral entre batimentos. Ela diminui com a idade e é reduzida por estresse crônico, carga de treino pesada e prolongada e doenças.
ru: Сумма VLF + LF + HF. Отражает общую вегетативную модуляцию пульса. Более высокая общая мощность означает большую общую вариацию от удара к удару. Она снижается с возрастом, а также при хроническом стрессе, длительной высокой тренировочной нагрузке и болезни.
sv: Summan av VLF + LF + HF. Speglar den övergripande autonoma moduleringen av pulsen. Högre totaleffekt betyder mer total variation mellan slagen. Den minskar med åldern och sänks av kronisk stress, tung ihållande träningsbelastning och sjukdom.
zh_hans: VLF + LF + HF 之和。代表心率的整体自主神经调节。总功率越高，意味着整体逐搏变异越大。它会随年龄下降，并会因长期压力、持续的高训练负荷和生病而降低。

source: Sustainable rhythm
ar: إيقاع مستدام
da: Bæredygtig rytme
de: Nachhaltiger Rhythmus
es: Ritmo sostenible
fi: Kestävä rytmi
fr: Rythme soutenable
is: Sjálfbær taktur
it: Ritmo sostenibile
ja: 持続可能なリズム
ko: 지속 가능한 리듬
nb: Bærekraftig rytme
nl: Houdbaar ritme
pt_br: Ritmo sustentável
ru: Устойчивый ритм
sv: Hållbar rytm
zh_hans: 可持续的节奏

source: Swimming
ar: السباحة
da: Svømning
de: Schwimmen
es: Natación
fi: Uinti
fr: Natation
is: Sund
it: Nuoto
ja: 水泳
ko: 수영
nb: Svømming
nl: Zwemmen
pt_br: Natação
ru: Плавание
sv: Simning
zh_hans: 游泳

source: Swipe a contact to delete it. The AI resolves names case-insensitively when you say things like "email this to chris".
ar: اسحب جهة اتصال لحذفها. يتعرف الذكاء الاصطناعي على الأسماء دون التمييز بين الأحرف الكبيرة والصغيرة عندما تقول أشياء مثل "أرسل هذا بالبريد الإلكتروني إلى chris".
da: Stryg på en kontakt for at slette den. AI'en genkender navne uden hensyn til store/små bogstaver, når du siger ting som "send denne til chris".
de: Wische über einen Kontakt, um ihn zu löschen. Die KI erkennt Namen ohne Berücksichtigung der Groß-/Kleinschreibung, wenn du etwas sagst wie „E-Mail das an chris“.
es: Desliza un contacto para eliminarlo. La IA reconoce los nombres sin distinguir mayúsculas de minúsculas cuando dices cosas como "envía esto por correo a chris".
fi: Poista yhteystieto pyyhkäisemällä. Tekoäly tunnistaa nimet kirjainkoosta riippumatta, kun sanot esimerkiksi "lähetä tämä sähköpostilla chrisille".
fr: Balayez un contact pour le supprimer. L'IA reconnaît les noms sans tenir compte de la casse lorsque vous dites par exemple « envoie ça par e-mail à chris ».
is: Strjúktu yfir tengilið til að eyða honum. Gervigreindin þekkir nöfn án tillits til hástafa/lágstafa þegar þú segir hluti eins og "sendu þetta í tölvupósti til chris".
it: Scorri su un contatto per eliminarlo. L'IA riconosce i nomi senza distinzione tra maiuscole e minuscole quando dici cose come "invia questo per e-mail a chris".
ja: 連絡先をスワイプすると削除できます。「これを chris にメールして」のように言うと、AI は大文字と小文字を区別せずに名前を判別します。
ko: 연락처를 스와이프하면 삭제됩니다. "이거 chris에게 이메일 보내줘"처럼 말하면 AI가 대소문자를 구분하지 않고 이름을 인식합니다.
nb: Sveip på en kontakt for å slette den. KI-en gjenkjenner navn uavhengig av store/små bokstaver når du sier ting som «send denne på e-post til chris».
nl: Veeg over een contact om het te verwijderen. De AI herkent namen hoofdletterongevoelig wanneer je iets zegt als "mail dit naar chris".
pt_br: Deslize um contato para excluí-lo. A IA reconhece nomes sem distinção entre maiúsculas e minúsculas quando você diz coisas como "envie isto por e-mail para o chris".
ru: Смахните контакт, чтобы удалить его. ИИ распознаёт имена без учёта регистра, когда вы говорите что-то вроде «отправь это по почте chris».
sv: Svep på en kontakt för att radera den. AI:n känner igen namn utan att skilja på stora och små bokstäver när du säger saker som "mejla det här till chris".
zh_hans: 滑动联系人即可删除。当你说"把这个邮件发给 chris"之类的话时，AI 会不区分大小写地识别名字。

source: Sync failed: %@. Try again in a moment.
ar: فشلت المزامنة: %@. حاول مرة أخرى بعد قليل.
da: Synkronisering mislykkedes: %@. Prøv igen om lidt.
de: Synchronisierung fehlgeschlagen: %@. Versuch es gleich noch einmal.
es: Error de sincronización: %@. Inténtalo de nuevo en un momento.
fi: Synkronointi epäonnistui: %@. Yritä hetken päästä uudelleen.
fr: Échec de la synchronisation : %@. Réessayez dans un instant.
is: Samstilling mistókst: %@. Reyndu aftur eftir smástund.
it: Sincronizzazione non riuscita: %@. Riprova tra poco.
ja: 同期に失敗しました：%@。しばらくしてからもう一度お試しください。
ko: 동기화 실패: %@. 잠시 후 다시 시도하세요.
nb: Synkronisering mislyktes: %@. Prøv igjen om litt.
nl: Synchronisatie mislukt: %@. Probeer het zo opnieuw.
pt_br: Falha na sincronização: %@. Tente novamente em instantes.
ru: Ошибка синхронизации: %@. Повторите попытку чуть позже.
sv: Synkroniseringen misslyckades: %@. Försök igen om en stund.
zh_hans: 同步失败：%@。请稍后再试。

source: Sync operation timed out — will retry
ar: انتهت مهلة عملية المزامنة — ستتم إعادة المحاولة
da: Synkroniseringen fik timeout — prøver igen
de: Synchronisierung hat zu lange gedauert — wird wiederholt
es: La sincronización agotó el tiempo; se reintentará
fi: Synkronointi aikakatkaistiin — yritetään uudelleen
fr: La synchronisation a expiré — nouvel essai à venir
is: Samstilling rann út á tíma — verður reynt aftur
it: La sincronizzazione è scaduta — verrà ritentata
ja: 同期がタイムアウトしました — 再試行します
ko: 동기화 시간 초과 — 다시 시도합니다
nb: Synkroniseringen tidsavbrøt — prøver igjen
nl: Synchronisatie duurde te lang — wordt opnieuw geprobeerd
pt_br: A sincronização expirou — será tentada novamente
ru: Синхронизация превысила время ожидания — будет повторена
sv: Synkroniseringen tog för lång tid — försöker igen
zh_hans: 同步超时 — 将重试

source: Sync stalled with no progress — will retry
ar: توقفت المزامنة دون تقدّم — ستتم إعادة المحاولة
da: Synkroniseringen gik i stå — prøver igen
de: Synchronisierung kommt nicht voran — wird wiederholt
es: La sincronización no avanza; se reintentará
fi: Synkronointi ei etene — yritetään uudelleen
fr: La synchronisation n’avance plus — nouvel essai à venir
is: Samstilling stöðvaðist — verður reynt aftur
it: La sincronizzazione non procede — verrà ritentata
ja: 同期が進んでいません — 再試行します
ko: 동기화가 진행되지 않음 — 다시 시도합니다
nb: Synkroniseringen står stille — prøver igjen
nl: Synchronisatie komt niet verder — wordt opnieuw geprobeerd
pt_br: A sincronização parou sem progresso — será tentada novamente
ru: Синхронизация не продвигается — будет повторена
sv: Synkroniseringen står still — försöker igen
zh_hans: 同步停滞 — 将重试

source: Synced %lld sessions to iCloud.
ar: تمت مزامنة %lld جلسة مع iCloud.
da: %lld sessioner synkroniseret med iCloud.
de: %lld Sitzungen mit iCloud synchronisiert.
es: %lld sesiones sincronizadas con iCloud.
fi: %lld istuntoa synkronoitu iCloudiin.
fr: %lld séances synchronisées avec iCloud.
is: %lld lotur samstilltar við iCloud.
it: %lld sessioni sincronizzate con iCloud.
ja: %lld 件のセッションを iCloud に同期しました。
ko: 세션 %lld개를 iCloud에 동기화했습니다.
nb: %lld økter synkronisert med iCloud.
nl: %lld sessies gesynchroniseerd met iCloud.
pt_br: %lld sessões sincronizadas com o iCloud.
ru: %lld сессии синхронизировано с iCloud.
sv: %lld sessioner synkroniserade med iCloud.
zh_hans: 已将 %lld 条记录同步到 iCloud。

source: System prompt
ar: توجيه النظام
es: Prompt del sistema
fi: Järjestelmäkehote
fr: Prompt système
is: Kerfisleiðbeining
it: Prompt di sistema
ja: システムプロンプト
ko: 시스템 프롬프트
nb: Systemledetekst
nl: Systeemprompt
pt_br: Prompt do sistema
ru: Системный запрос
zh_hans: 系统提示词

source: Take your first reading when you're ready. You'll see a score from the first night, measured against your own baseline from the third. The Dashboard shows it once 14 nights have built that baseline.
ar: خذ قراءتك الأولى عندما تكون مستعدًا. سترى درجة من الليلة الأولى، تُقاس مقارنةً بخط الأساس الخاص بك من الليلة الثالثة. تعرضها لوحة المعلومات بعد أن تبني 14 ليلة خط الأساس هذا.
da: Tag din første måling, når du er klar. Du ser en score fra den første nat, målt mod din egen baseline fra den tredje. Oversigt viser den, når 14 nætter har opbygget den baseline.
de: Mach deine erste Messung, wenn du bereit bist. Einen Score siehst du ab der ersten Nacht, gemessen an deiner eigenen Baseline ab der dritten. Die Übersicht zeigt ihn, sobald 14 Nächte diese Baseline aufgebaut haben.
es: Haz tu primera lectura cuando quieras. Verás una puntuación desde la primera noche, comparada con tu propia línea base a partir de la tercera. El Panel la muestra cuando 14 noches han construido esa línea base.
fi: Tee ensimmäinen mittaus, kun olet valmis. Näet pisteet ensimmäisestä yöstä lähtien, ja kolmannesta yöstä alkaen ne mitataan omaa perustasoasi vasten. Kojelauta näyttää ne, kun 14 yötä on rakentanut tämän perustason.
fr: Faites votre première mesure quand vous êtes prêt. Vous verrez un score dès la première nuit, comparé à votre propre référence à partir de la troisième. Le tableau de bord l'affiche une fois que 14 nuits ont constitué cette référence.
is: Taktu fyrstu mælinguna þegar þú ert tilbúin(n). Þú sérð stig frá fyrstu nóttinni, mæld við þína eigin grunnlínu frá þeirri þriðju. Yfirsýn sýnir það þegar 14 nætur hafa byggt þá grunnlínu.
it: Fai la tua prima lettura quando sei pronto. Vedrai un punteggio dalla prima notte, misurato rispetto alla tua baseline personale dalla terza. Il Pannello lo mostra quando 14 notti hanno costruito quella baseline.
ja: 準備ができたら最初の測定をしましょう。スコアは初日の夜から表示され、3 晩目からはあなた自身のベースラインと比較されます。ダッシュボードには、14 晩分でそのベースラインができてから表示されます。
ko: 준비되면 첫 측정을 하세요. 첫날 밤부터 점수를 볼 수 있고, 셋째 날 밤부터는 개인 기준선과 비교됩니다. 대시보드에는 14일 밤 동안 그 기준선이 쌓인 후에 표시됩니다.
nb: Ta din første måling når du er klar. Du ser en skår fra første natt, målt mot din egen grunnlinje fra den tredje. Oversikt viser den når 14 netter har bygd opp grunnlinjen.
nl: Doe je eerste meting wanneer je er klaar voor bent. Je ziet een score vanaf de eerste nacht, en vanaf de derde nacht gemeten tegen je eigen basislijn. Het Dashboard toont hem zodra 14 nachten die basislijn hebben opgebouwd.
pt_br: Faça sua primeira leitura quando quiser. Você verá uma pontuação desde a primeira noite, medida em relação à sua própria linha de base a partir da terceira. O Painel a mostra quando 14 noites tiverem formado essa linha de base.
ru: Сделайте первое измерение, когда будете готовы. Оценку вы увидите с первой ночи, а с третьей она будет считаться относительно вашего собственного базовой линии. На Панели она появится, когда 14 ночей сформируют этот базовую линию.
sv: Gör din första mätning när du är redo. Du ser en poäng från första natten, mätt mot din egen baslinje från den tredje. Översikt visar den när 14 nätter har byggt upp baslinjen.
zh_hans: 准备好后就进行第一次测量吧。从第一晚起你就能看到分数，从第三晚起分数会与你自己的基线比较。积累 14 晚建立基线后，仪表盘才会显示分数。

source: Tap 'I'm Up' when you're ready to analyze.
ar: انقر على 'لقد استيقظت' عندما تكون مستعدًا للتحليل.
da: Tryk på 'Jeg er oppe', når du er klar til at analysere.
de: Tippe auf „Ich bin wach“, wenn du zur Analyse bereit bist.
es: Pulsa 'Ya desperté' cuando estés listo para analizar.
fi: Napauta 'Olen hereillä', kun olet valmis analysoimaan.
fr: Appuyez sur « Je suis debout » lorsque vous êtes prêt à analyser.
is: Ýttu á 'Ég er vaknaður' þegar þú ert tilbúin/n að greina.
it: Tocca 'Sono sveglio' quando sei pronto per l'analisi.
ja: 分析の準備ができたら「起きました」をタップしてください。
ko: 분석할 준비가 되면 '일어났어요'를 탭하세요.
nb: Trykk «Jeg er oppe» når du er klar til å analysere.
nl: Tik op 'Ik ben wakker' wanneer je klaar bent om te analyseren.
pt_br: Toque em 'Acordei' quando estiver pronto para analisar.
ru: Нажмите «Я встал(а)», когда будете готовы к анализу.
sv: Tryck på "Jag är uppe" när du är redo att analysera.
zh_hans: 准备好分析时点击“我醒了”。

source: Tap **Share** and send the trace.
ar: اضغط على **مشاركة** وأرسل التتبّع.
da: Tryk på **Del**, og send sporet.
de: Tippe auf **Teilen** und sende den Trace.
es: Toca **Compartir** y envía la traza.
fi: Napauta **Jaa** ja lähetä jälki.
fr: Touchez **Partager** et envoyez la trace.
is: Ýttu á **Deila** og sendu rakninguna.
it: Tocca **Condividi** e invia la traccia.
ja: **共有**をタップしてトレースを送信します。
ko: **공유**를 탭하고 추적을 보내세요.
nb: Trykk på **Del** og send sporet.
nl: Tik op **Delen** en stuur de trace.
pt_br: Toque em **Compartilhar** e envie o rastreamento.
ru: Нажмите **Поделиться** и отправьте трассировку.
sv: Tryck på **Dela** och skicka spåret.
zh_hans: 点按**分享**并发送追踪记录。

source: Tap **Start capture**.
ar: اضغط على **بدء الالتقاط**.
da: Tryk på **Start optagelse**.
de: Tippe auf **Aufzeichnung starten**.
es: Toca **Iniciar captura**.
fi: Napauta **Aloita tallennus**.
fr: Touchez **Démarrer la capture**.
is: Ýttu á **Hefja upptöku**.
it: Tocca **Avvia acquisizione**.
ja: **キャプチャを開始**をタップします。
ko: **캡처 시작**을 탭하세요.
nb: Trykk på **Start opptak**.
nl: Tik op **Opname starten**.
pt_br: Toque em **Iniciar captura**.
ru: Нажмите **Начать запись**.
sv: Tryck på **Starta inspelning**.
zh_hans: 点按**开始采集**。
